[ItemDefs.ID_BlondeWig:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="A blonde wig. Poor Stella... hopefully her sacrifice meant something."

[ItemDefs.ID_CigarBox MissionItemDefinition]
ItemName="Box of Cigars"
